[
    {
        "author": "Torquato Tasso",
        "work": "Le lagrime di Cristo",
        "title": "LE LAGRIME DI CRISTO ",
        "structure": "ottava",
        "url": "http://www.bibliotecaitaliana.it/testo/bibit000528",
        "text": [
            [
                {
                    "verse": "Voi che sovente il Re d' eterno regno"
                },
                {
                    "verse": "a la colonna e 'n su la Croce essangue"
                },
                {
                    "verse": "qui contemplate e 'l duro, iniquo sdegno,"
                },
                {
                    "verse": "ond' aspramente egli è percosso e langue,"
                },
                {
                    "verse": "d' alta corona di martìri indegno"
                },
                {
                    "verse": "chi si dimostra? e nega il sangue al sangue?"
                },
                {
                    "verse": "Deh chi le vene mai n' ebbe sì scarse,"
                },
                {
                    "verse": "che temesse versarlo ov' ei lo sparse?"
                }
            ],
            [
                {
                    "verse": "Pietro non già, che fé la piaga a l' empio,"
                },
                {
                    "verse": "e le ferite e 'l feritor prevenne;"
                },
                {
                    "verse": "e pur in se medesmo il fero scempio"
                },
                {
                    "verse": "in Croce dopo il suo Signor sostenne."
                },
                {
                    "verse": "Non chi prima seguì pietoso essempio"
                },
                {
                    "verse": "che, perdonando, Cristo in morte dienne;"
                },
                {
                    "verse": "non Giacopo, non Paolo o mille e mille,"
                },
                {
                    "verse": "che fiumi fean, non pur sanguigne stille."
                }
            ],
            [
                {
                    "verse": "Se vogliam dunque or simigliarci a Cristo,"
                },
                {
                    "verse": "versando il sangue da l' umane membra,"
                },
                {
                    "verse": "chi piange seco e seco 'l pianto ha misto,"
                },
                {
                    "verse": "mentr' egli piange, il pio Signor rassembra."
                },
                {
                    "verse": "Non sei, tardo pensiero, ancora avisto"
                },
                {
                    "verse": "ch' ei nostra umanitade a noi rimembra?"
                },
                {
                    "verse": "Deh concediamo i pianti a i pianti amari;"
                },
                {
                    "verse": "e l' uom pietà da Dio, piangendo, impari."
                }
            ],
            [
                {
                    "verse": "Udiste il grido che nel ciel risuona,"
                },
                {
                    "verse": "pregando il Padre in dolorosi accenti."
                },
                {
                    "verse": "E s' invitta virtù, ch' altrui perdona,"
                },
                {
                    "verse": "secura ne la morte e ne i tormenti,"
                },
                {
                    "verse": "ci manca a gloriosa alta corona,"
                },
                {
                    "verse": "e non è chi morire ardisca o tenti,"
                },
                {
                    "verse": "non ci manchi pietate e non sia priva"
                },
                {
                    "verse": "del largo umor ch' in lagrime deriva."
                }
            ],
            [
                {
                    "verse": "Il Re ne la spietata e dura morte,"
                },
                {
                    "verse": "di cui si duol natura e 'l ciel si sdegna,"
                },
                {
                    "verse": "magnanima virtù, costante e forte,"
                },
                {
                    "verse": "con la sua voce a' suoi fedeli insegna;"
                },
                {
                    "verse": "pietà mostra piangendo: ahi fide scorte"
                },
                {
                    "verse": "di seguir lui, che già trionfa e regna!"
                },
                {
                    "verse": "Seguiam Cristo con ambe al ciel sereno:"
                },
                {
                    "verse": "chi non è forte, sia pietoso almeno."
                }
            ],
            [
                {
                    "verse": "Ma chi piange? e che piange? alme pietose,"
                },
                {
                    "verse": "pensate meco: è l' uom che duolsi e piange."
                },
                {
                    "verse": "Ma l' uomo è Dio, che 'l suo divino ascose"
                },
                {
                    "verse": "nel suo mortal che s' addolora ed ange."
                },
                {
                    "verse": "L' uom freme, e freme Dio, ch' a sé n' impose"
                },
                {
                    "verse": "il peso; e non avien ch' egli si cange;"
                },
                {
                    "verse": "ma fa il caduco eterno, ond' ei s' adora,"
                },
                {
                    "verse": "tal che al pianger de l' uom Dio stesso or plora."
                }
            ],
            [
                {
                    "verse": "Quel che librò la terra e tanti intorno"
                },
                {
                    "verse": "cieli eterni e lucenti a lei sospese,"
                },
                {
                    "verse": "e diede il sol, ch' è suo gran lume, al giorno,"
                },
                {
                    "verse": "e ne la notte altri splendori accese;"
                },
                {
                    "verse": "quel che nel far suo magistero adorno"
                },
                {
                    "verse": "piacque a se stesso e se medesmo intese,"
                },
                {
                    "verse": "di sua gloria contento e di sua luce,"
                },
                {
                    "verse": "or, fatto umano, a lacrimar s' induce."
                }
            ],
            [
                {
                    "verse": "Quel ch' è bontà sovrana e sommo amore,"
                },
                {
                    "verse": "né cerca fuor di sé gioia o diletto,"
                },
                {
                    "verse": "or piange e stilla in lacrimoso umore"
                },
                {
                    "verse": "di nostra umanitate il puro affetto."
                },
                {
                    "verse": "Deh qual alpestro sasso intorno al core"
                },
                {
                    "verse": "s' accoglie? e com' è il gelo in lui ristretto?"
                },
                {
                    "verse": "Se diaspro non è, ch' ivi s' impetra,"
                },
                {
                    "verse": "fonte di pianto abbia percossa pietra."
                }
            ],
            [
                {
                    "verse": "Ma che piange primiero il Re de' regi?"
                },
                {
                    "verse": "Piange l' umanità quand' egli nasce;"
                },
                {
                    "verse": "ed ornando umiltà d' eterni pregi,"
                },
                {
                    "verse": "pur com' uom piange e stride in cuna e 'n fasce."
                },
                {
                    "verse": "E s' altri gli aurei alberghi e gli aurei fregi,"
                },
                {
                    "verse": "per seguir lui, vien ch' abbandoni e lasce,"
                },
                {
                    "verse": "care lagrime sparga in dolci tempre,"
                },
                {
                    "verse": "e co 'l pianto di Cristo il suo contempre."
                }
            ],
            [
                {
                    "verse": "Che piange il pio Signor? piange uom sepolto"
                },
                {
                    "verse": "e più l' altrui che la sua morte acerba;"
                },
                {
                    "verse": "piange l' amico suo da nodi avolto,"
                },
                {
                    "verse": "a cui libera vita il ciel riserba;"
                },
                {
                    "verse": "freme l' ardente spirto e bagna il volto;"
                },
                {
                    "verse": "or non si piegherà mente superba,"
                },
                {
                    "verse": "che, sdegnando l' umana, umil natura,"
                },
                {
                    "verse": "se stessa inaspra e contra 'l duol s' indura?"
                }
            ],
            [
                {
                    "verse": "Tu che ti vanti pur d' alma tranquilla,"
                },
                {
                    "verse": "e sei duro via più di quercia o d' elce,"
                },
                {
                    "verse": "o di qualunque al ferro arde e sfavilla"
                },
                {
                    "verse": "con vari colpi ripercossa selce;"
                },
                {
                    "verse": "pietoso amore a noi dal cielo instilla"
                },
                {
                    "verse": "il Re del cielo; e per suo dono ei dielce:"
                },
                {
                    "verse": "perché altero ten vai col viso asciutto,"
                },
                {
                    "verse": "s' al buon servo di Cristo è gloria il lutto?"
                }
            ],
            [
                {
                    "verse": "Se fece al fido amico onor supremo"
                },
                {
                    "verse": "di lagrime pietose il Re celeste,"
                },
                {
                    "verse": "chi nega d' onorarlo al giorno estremo,"
                },
                {
                    "verse": "quand' ei si spoglia la corporea veste?"
                },
                {
                    "verse": "Ahi di vera pietate o privo o scemo"
                },
                {
                    "verse": "or chi sarà, ch' in te l' accenda e deste,"
                },
                {
                    "verse": "se non s' il pianto, ond' il Signor ci invita"
                },
                {
                    "verse": "a lagrimar la morte e pria la vita?"
                }
            ],
            [
                {
                    "verse": "Che piange quel che fece il cielo e 'l mondo?"
                },
                {
                    "verse": "Piange altera città che stanca al fine"
                },
                {
                    "verse": "vinta cadeo sotto 'l gravoso pondo"
                },
                {
                    "verse": "de le sue minacciose, alte ruine;"
                },
                {
                    "verse": "ma l' uom pianto si leva, e d' atro fondo"
                },
                {
                    "verse": "di gran sepolcro inalza il viso e 'l crine."
                },
                {
                    "verse": "La città lagrimata è sparsa a terra,"
                },
                {
                    "verse": "precipitando in ostinata guerra."
                }
            ],
            [
                {
                    "verse": "Ma l' uno e l' altra al fine in ciel risorge,"
                },
                {
                    "verse": "fatta secura da contraria possa."
                },
                {
                    "verse": "L' uno e l' altra s' eterna, e s' altri scorge"
                },
                {
                    "verse": "o se cerca qua giù ruine ed ossa,"
                },
                {
                    "verse": "erra co 'l volgo errante e non s' accorge"
                },
                {
                    "verse": "che torna l' alma al cielo ond' ella è mossa;"
                },
                {
                    "verse": "e ch' ivi splende ancor perpetua norma"
                },
                {
                    "verse": "di città non caduta e vera forma."
                }
            ],
            [
                {
                    "verse": "O di quai pietre fa novo restauro"
                },
                {
                    "verse": "a le cadute mura il Fabro eterno,"
                },
                {
                    "verse": "Gierusalem celeste! E l' Indo e 'l Mauro"
                },
                {
                    "verse": "elegge a prova e non ha gente a scherno."
                },
                {
                    "verse": "Oh quali omai d' alte colonne e d' auro"
                },
                {
                    "verse": "opre meravigliose in te discerno,"
                },
                {
                    "verse": "perch' io disprezzi ancor teatri e terme,"
                },
                {
                    "verse": "in parti quasi solitarie ed erme."
                }
            ],
            [
                {
                    "verse": "Ma s' è tanta virtù nel pianto amaro,"
                },
                {
                    "verse": "ond' egli il volto lagrimando asperse;"
                },
                {
                    "verse": "se da l' oscura tomba al ciel più chiaro"
                },
                {
                    "verse": "il sepolto per lui già gli occhi aperse;"
                },
                {
                    "verse": "e per lui quanto attera il tempo avaro,"
                },
                {
                    "verse": "o consuman le fiamme e l' armi adverse,"
                },
                {
                    "verse": "risorge al cielo e vie più adorno e grande:"
                },
                {
                    "verse": "felici quegli, a cui si versa e spande!"
                }
            ],
            [
                {
                    "verse": "Or tu, che fosti eletta al grande impero"
                },
                {
                    "verse": "de la terra e del ciel, Roma vetusta,"
                },
                {
                    "verse": "caduta spesso dal tuo seggio altero"
                },
                {
                    "verse": "sotto vil giogo d' empia gente ingiusta;"
                },
                {
                    "verse": "risorta poi co 'l successor di Piero"
                },
                {
                    "verse": "in maggior gloria de la gloria augusta;"
                },
                {
                    "verse": "ripensa onde cadesti; e ch' or t' estolli"
                },
                {
                    "verse": "coronata di tempi in sette colli."
                }
            ],
            [
                {
                    "verse": "E ben chiaro vedrai che 'l sangue sparso"
                },
                {
                    "verse": "di tre Deci in lor fero, orribil voto"
                },
                {
                    "verse": "e quel di Scipio e di Marcel fu scarso"
                },
                {
                    "verse": "al tuo peccar ch' era a te stessa ignoto."
                },
                {
                    "verse": "Ma poi che 'l vero lume è in terra apparso,"
                },
                {
                    "verse": "non dico il sangue, il lagrimar devoto"
                },
                {
                    "verse": "di que' fedeli a cui 'l tuo rischio increbbe,"
                },
                {
                    "verse": "più ti difese, e pur l' onor t' accrebbe."
                }
            ],
            [
                {
                    "verse": "Lagrimosa pietà di ben nate alme"
                },
                {
                    "verse": "te difese non sol d' estranea gente,"
                },
                {
                    "verse": "ma t' acquistò corone e sacre palme"
                },
                {
                    "verse": "e ti fé lieta trionfar sovente."
                },
                {
                    "verse": "Deh leva al ciel con gli occhi ambe le palme,"
                },
                {
                    "verse": "e 'l pianto di Giesù ti reca a mente,"
                },
                {
                    "verse": "sì che tu pianga e dal suo duolo apprenda"
                },
                {
                    "verse": "santa virtù che fera colpa emenda."
                }
            ],
            [
                {
                    "verse": "Se beato è chi piange, in largo pianto"
                },
                {
                    "verse": "si strugga il tuo più denso e duro gelo;"
                },
                {
                    "verse": "e l' amor tuo profan si volga in santo,"
                },
                {
                    "verse": "e l' odio interno in amoroso zelo."
                },
                {
                    "verse": "Già di fortezza avesti e gloria e vanto;"
                },
                {
                    "verse": "abbilo or di pietà ch' inalza al cielo."
                },
                {
                    "verse": "Sembra Roma celeste a gli occhi nostri,"
                },
                {
                    "verse": "com' è l' idea ne gli stellanti chiostri."
                }
            ]
        ]
    }
]