[
    {
        "url": "https://github.com/linhd-postdata/biblioteca_italiana/blob/master/xml/bibit001366",
        "author": "Leone Ebreo",
        "collection": "Poesie ebraiche",
        "title": " Elegia sopra il destino",
        "manually_checked": false,
        "text": [
            [
                {
                    "verse": "Il destino colpí il mio cuore con aguzzo dardo,"
                },
                {
                    "verse": "e dilaniò le mie reni dentro di me:"
                },
                {
                    "verse": "mi ferí, e la ferita sua è incurabile, -"
                },
                {
                    "verse": "mi avvilí, e rese eterna la mia angoscia;"
                },
                {
                    "verse": "mi abbatté e fiaccò la mia carne,"
                },
                {
                    "verse": "e il dolore divorò il mio sangue e il mio adipe."
                },
                {
                    "verse": "Spezzò tutte le mie giunture nella sua collera,"
                },
                {
                    "verse": "si alzò e si levò contro di me come un leone."
                },
                {
                    "verse": "E non basta che mi contorse come un turbante,"
                },
                {
                    "verse": "e mi fece fuggiasco e bandito nel fior della mia giovinezza,"
                },
                {
                    "verse": "e come un mercenario mi costrinse a vagare per il mondo,"
                },
                {
                    "verse": "e fino agli estremi confini della terra mi fece errare: -"
                },
                {
                    "verse": "ed ecco questo è per me quasi il ventesimo anno"
                },
                {
                    "verse": "che non riposarono il mio cavallo e i miei carri."
                },
                {
                    "verse": "Il suo palmo misurò le acque e il suolo di tutte le terre,"
                },
                {
                    "verse": "e i suoi artifici distrussero la mia primavera."
                },
                {
                    "verse": "Allontanò l'amico da me e scacciò i figli dell'etá mia,"
                },
                {
                    "verse": "mandò lontana la gente che mi era prossima:"
                },
                {
                    "verse": "e piú non vedo e non conosco quelli che mi erano familiari, "
                },
                {
                    "verse": "e mia madre e mio fratello e mio padre;"
                },
                {
                    "verse": "i miei cari egli disperse, l'uno a settentrione,"
                },
                {
                    "verse": "l'altro a oriente e l'altro a occidente:"
                },
                {
                    "verse": "affinché i mici pensieri perdano ogni tranquillitá,"
                },
                {
                    "verse": "e io non trovi pace nemmeno nella mia meditazione."
                },
                {
                    "verse": "E quando si volgono i miei sguardi verso oriente,"
                },
                {
                    "verse": "la separazione da loro mi morde nel tallone:"
                },
                {
                    "verse": "mi sdrucciola il piede e il mio cuore è inquieto e agitato,"
                },
                {
                    "verse": "e non so decidere se vado o se ritorno."
                },
                {
                    "verse": "Ah sí, il destino infranse e lacerò il mio cuore"
                },
                {
                    "verse": "e lo dilaniò come gli orsi e i lupi;"
                },
                {
                    "verse": "e sospiri con spaventi lo hanno battuto"
                },
                {
                    "verse": "per furto del ladrone e saccheggio dei beni e prigionia."
                },
                {
                    "verse": "Agli occhi suoi questo apparve poco, e cercò"
                },
                {
                    "verse": "di annientarmi, per estinguere la mia fiamma."
                },
                {
                    "verse": "E nacquero a me due figli maschi,"
                },
                {
                    "verse": "figli amabili per bellezza e splendore, veramente graziosi;"
                },
                {
                    "verse": "e il minore lo chiamai Samuele:"
                },
                {
                    "verse": "ma il destino, mio nemico e oppressore, lo rapí,"
                },
                {
                    "verse": "e lo abbatté al suo quinto anno di vita;"
                },
                {
                    "verse": "e crebbe sopra di lui il mio pianto e la mia tristezza."
                },
                {
                    "verse": "Il maggiore, cui diedi il nome di Isacco"
                },
                {
                    "verse": "Abarbanel, - secondo la roccia da cui venni sbozzato,"
                },
                {
                    "verse": "secondo il nome grande in Israele, secondo il suo avo,"
                },
                {
                    "verse": "secondo il figlio di Isciai, che è la luce dell'Occidente,-"
                },
                {
                    "verse": "quando mi fu nato, bene previdi per lui, ché abitava"
                },
                {
                    "verse": "nel cuor suo la saggezza e il meglio dell'avo suo e il meglio di me."
                },
                {
                    "verse": "Ma in etá di un anno, ahimé, lo rapí lungi da me"
                },
                {
                    "verse": "e lo trasse via il destino, mio avversario e persecutore."
                },
                {
                    "verse": "Nel tempo che furono cacciati i figli dell'esilio di Sepharad,"
                },
                {
                    "verse": "il re comandò di porre un'imboscata contro di me,"
                },
                {
                    "verse": "perché non potessi fuggire e trasmigrare attraverso le persecuzioni;"
                },
                {
                    "verse": "e di prendere il figlio mio ordinò, - il midollo delle mie ossa, -"
                },
                {
                    "verse": "per attrarlo nella sua legge, nel proprio interesse."
                },
                {
                    "verse": "Ma ne avvertí le orecchie mie un uomo buono, amico mio:"
                },
                {
                    "verse": "inviai il bimbo con la sua nutrice, nel buio"
                },
                {
                    "verse": "del cuor della notte, come se fosse cosa da me rubata,"
                },
                {
                    "verse": "in Portogallo. Il nome del re di quel paese era Manuele,"
                },
                {
                    "verse": "il quale in addietro era stato mio persecutore."
                },
                {
                    "verse": "Lá grande l'onore e la ricchezza del padre mio"
                },
                {
                    "verse": "finché visse il padre di lui; e quello era il mio re, che io amavo."
                },
                {
                    "verse": "Ma questo si levò come scellerato e crudele,"
                },
                {
                    "verse": "e saccheggiatore, uomo cupido e astuto."
                },
                {
                    "verse": "E quando congiurarono contro di lui i suoi príncipi e suo fratello,"
                },
                {
                    "verse": "egli mio padre tra i congiurati falsamente accusò."
                },
                {
                    "verse": "Poi che ebbe assassinato suo fratello, cercò di uccidere anche lui:"
                },
                {
                    "verse": "ma lo salvò dalla morte Colui che sopra i cherubini procede."
                },
                {
                    "verse": "Egli poté fuggire nella Castiglia, dove"
                },
                {
                    "verse": "è il luogo dei miei antenati, e dove è la mia casa avita."
                },
                {
                    "verse": "Ma quegli saccheggiò il mio patrimonio fino alla distruzione,"
                },
                {
                    "verse": "e spogliò i miei beni, il mio argento come il mio oro."
                },
                {
                    "verse": "E come apprese che mio figlio era giunto nella sua terra,"
                },
                {
                    "verse": "e la casa di mio padre in Italia per mio rifugio,"
                },
                {
                    "verse": "lo fece imprigionare affinché non venisse piú via, e ordinò"
                },
                {
                    "verse": "che non potesse dar conforto all'anima mia."
                },
                {
                    "verse": "Poi che costui morí, sorse in sua vece un re stolto,"
                },
                {
                    "verse": "il quale era ostinato nella sua legge, e uomo vano."
                },
                {
                    "verse": "Egli forzò tutta la comunitá di Giacobbe, e obbligò"
                },
                {
                    "verse": "a trasgredire la legge tutti i figli del mio nobile popolo."
                },
                {
                    "verse": "E molti si uccisero da sé, per non calpestare"
                },
                {
                    "verse": "le leggi di Dio, mio soccorritore."
                },
                {
                    "verse": "E fu preso il midollo dell'anima mia, fu mutato"
                },
                {
                    "verse": "il suo nome buono, che è come la roccia da cui venni sbozzato."
                },
                {
                    "verse": "Giá egli conta dodici anni, e ancora"
                },
                {
                    "verse": "io non l'ho veduto, per colpa del mio egoismo e del mio errore."
                },
                {
                    "verse": "Io piango: e sul mio capo l'ira mia,"
                },
                {
                    "verse": "e contro l'anima mia le mie lagnanze e la mia querela:"
                },
                {
                    "verse": "ché io lo feci fuggire dentro la rete, per inquietudine,"
                },
                {
                    "verse": "e dalla fiamma lo mandai in mezzo al rogo."
                },
                {
                    "verse": "Io speravo in lui, e fui deluso della mia aspettazione."
                },
                {
                    "verse": "Perché stai indugiando, cerbiatto mio caro?"
                },
                {
                    "verse": "perché cosí opprimi il cuore di chi t'ha generato,"
                },
                {
                    "verse": "e sei come chi infigga un dardo nelle mie reni?"
                },
                {
                    "verse": "Tu ottenebri in una nebbia la luce, e trasformi"
                },
                {
                    "verse": "il suo chiarore davanti agli occhi miei in un crepuscolo."
                },
                {
                    "verse": "La luna si oscura continuamente al mio sguardo,"
                },
                {
                    "verse": "e le stelle dormono nascoste in una nube."
                },
                {
                    "verse": "E non un raggio del mio sole riluce nella mia miseria"
                },
                {
                    "verse": "e non penetra per le finestre del mio cuore."
                },
                {
                    "verse": "E non fiorisce la rosa del mio Saron,"
                },
                {
                    "verse": "e non scende la pioggia sui miei prati."
                },
                {
                    "verse": "Tu rapisci il sonno agli occhi miei nel pensiero di te,"
                },
                {
                    "verse": "e io non distinguo piú il tempo del levarmi e del coricarmi."
                },
                {
                    "verse": "Non gusto le mie vivande, e il miele"
                },
                {
                    "verse": "al mio palato è amaro: una coppa di veleno m'è ogni dolciume;"
                },
                {
                    "verse": "come una pietra dura son per me i pani inzuccherati,"
                },
                {
                    "verse": "e tra le lagrime mangio il mio pane secco:"
                },
                {
                    "verse": "lagrime mescolo nella mia acqua, e bevo,"
                },
                {
                    "verse": "e non entra nella bocca mia il succo dei tralci,"
                },
                {
                    "verse": "e d'acqua son ebro e vado errando,"
                },
                {
                    "verse": "cosí che mi si tiene figlio di un Rehabita."
                },
                {
                    "verse": "Ma quando sogno il tuo ritorno e vedo"
                },
                {
                    "verse": "la tua immagine con gli occhi della mente,"
                },
                {
                    "verse": "le sventure si trasformano per me in dolcezze"
                },
                {
                    "verse": "e il mio viso riluce come per aureo splendore:"
                },
                {
                    "verse": "dormo, e dolce mi è il sonno,"
                },
                {
                    "verse": "e mi desto sazio di benessere e di soddisfazione;"
                },
                {
                    "verse": "bevo, e la mia acqua mi è dolce,"
                },
                {
                    "verse": "e soffice mi riesce la zolla in tua compagnia."
                },
                {
                    "verse": "Ma quando poi ripenso il tuo esilio, pari a fuoco"
                },
                {
                    "verse": "arde il cuor mio e mi colpisce calor di sole:"
                },
                {
                    "verse": "e sono com'uomo istupidito e stordito,"
                },
                {
                    "verse": "curvo nella statura, piccolo e angusto nella persona."
                },
                {
                    "verse": "Nel rimembrare di te la mia gioia e insieme la mia pena,"
                },
                {
                    "verse": "tu il mio balsamo e tu pure il mio persecutore e il nemico mio."
                },
                {
                    "verse": "La tua immagine in me nel cuore è scolpita,"
                },
                {
                    "verse": "la tua partenza è incisa nell'intimo del cuor mio:"
                },
                {
                    "verse": "mi suscita, sebbene a stento, sensi di giubilo"
                },
                {
                    "verse": "la tua figura, ma la tua lontananza mi rattrista."
                },
                {
                    "verse": "La tua separazione rende vani i miei pensieri,"
                },
                {
                    "verse": "il tuo esilio rende aspro e traviato il mio cammino."
                },
                {
                    "verse": "A causa di te l'orgoglio dell'anima mia si curvò atterrato,"
                },
                {
                    "verse": "e umiliai a causa di te la mia superbia:"
                },
                {
                    "verse": "cosí che i sicomori furon piú alti che il mio cipresso,"
                },
                {
                    "verse": "cosí che si alzò sopra i miei cedri anche una pianta d'isopo,"
                },
                {
                    "verse": "cosí che si leva piú in alto del mio sparviere un pipistrello"
                },
                {
                    "verse": "e sopra le mie ali d'aquila un volo di mosca."
                },
                {
                    "verse": "Come nella mia infanzia son fatte deboli le mie membra,"
                },
                {
                    "verse": "e vittorioso sopra leoni è un agnello."
                },
                {
                    "verse": "Dispregio il canto; e ruppi giá il mio liuto,"
                },
                {
                    "verse": "l'arpa mia appesi ai salici:"
                },
                {
                    "verse": "ho mutato in sonori lamenti la mia canzone,"
                },
                {
                    "verse": "il mio flauto vibra nel mio dolore con tono spettrale."
                },
                {
                    "verse": "La mia gru è trasmutata in istrice, la mia tortora"
                },
                {
                    "verse": "è diventata come un dragone e la mia colomba pari ad un corvo."
                },
                {
                    "verse": "Presi a odiare i palagi dei re,"
                },
                {
                    "verse": "e desiderai abitare il deserto dell'Arabo."
                },
                {
                    "verse": "Figlio mio, lo strazio del tuo esilio mi dilania"
                },
                {
                    "verse": "e mi abbranca e mi ha cinto di reti,"
                },
                {
                    "verse": "e ha portato avvilimento nel mio cuore, e incertezza"
                },
                {
                    "verse": "nei miei pensieri e nelle mie ossa debolezza."
                },
                {
                    "verse": "Ascolto tua madre ogni giorno piangere,"
                },
                {
                    "verse": "quando te chiama: - Diletto del cuor mio, delizia mia!"
                },
                {
                    "verse": "chi è colui che dal mio seno ti furò?"
                },
                {
                    "verse": "chi ti ha reso perduto, o frutto dell'amor mio? -"
                },
                {
                    "verse": "E come io non fui piú capace di sopportare il suo pianto"
                },
                {
                    "verse": "né di celare la mia angoscia nell'intimo mio,"
                },
                {
                    "verse": "la lasciai e mi recai a servire"
                },
                {
                    "verse": "il mio re, che Iddio mi diede per mio benefattore:"
                },
                {
                    "verse": "e cosí andai vagando e non trovai riposo e fui errante,"
                },
                {
                    "verse": "abitando in mezzo a Edom, fra il popolo del mio rogo;"
                },
                {
                    "verse": "né trovai guarigione per la mia ferita."
                },
                {
                    "verse": "Chi mai correggerá il destino che mi spinge a errare e mi abbatte?"
                },
                {
                    "verse": "Disprezzo i giorni e le notti di pena:"
                },
                {
                    "verse": "preferisco ad essi la morte - ah, cosí venga!"
                },
                {
                    "verse": "La vita pesa grave sopra di me, e i giorni"
                },
                {
                    "verse": "come la sabbia dei mari sopra le mie spalle e sulla mia schiena."
                },
                {
                    "verse": "Che cosa vale una vita di affanni?"
                },
                {
                    "verse": "Giá è venuta su me la fine che mi era destinata."
                },
                {
                    "verse": "Per l'anima amareggiata la vita è come la morte:"
                },
                {
                    "verse": "e anche se ho molto, poco e molto è uguale per me."
                },
                {
                    "verse": "Perché sto io attendendo, per gran numero di giorni e di anni,"
                },
                {
                    "verse": "di vedere un po' di bene, come un'orsa rapace, priva di figli, in agguato?"
                },
                {
                    "verse": "Gli eventi del giorno son figli della faretra, e l'arco loro,"
                },
                {
                    "verse": "nell'altezza del cielo, è il destino, che mira a me e mi saetta:"
                },
                {
                    "verse": "e io son posto come bersaglio a questi dardi,"
                },
                {
                    "verse": "che vengono stringendo il cerchio che io ho segnato."
                },
                {
                    "verse": "Mi volgerò ora a parlare al mio unico figlio,"
                },
                {
                    "verse": "affinché non sia piú per me causa di struggimento."
                },
                {
                    "verse": "- O mio primogenito, rivolgi il tuo cuore: e conosci che sei figlio"
                },
                {
                    "verse": "di sapienti, che son pieni di saggezza come un profeta:"
                },
                {
                    "verse": "e la sapienza è a te ereditaria. Deh, non lasciare"
                },
                {
                    "verse": "andar perduti piú i giorni della giovinezza, o mio diletto!"
                },
                {
                    "verse": "Vedi ora, figlio mio caro, di imparare"
                },
                {
                    "verse": "a leggere la Scrittura e a intendere una mia lettera,"
                },
                {
                    "verse": "di apprendere la Misc'na3 e di studiare il Talmud,"
                },
                {
                    "verse": "secondo le tredici regole, per obbiezioni e soluzioni!-"
                },
                {
                    "verse": "Come potrei altrimenti contenermi al pensiero della sua conversione?"
                },
                {
                    "verse": "Questa la mia malattia, la febbre mia, la spina mia:"
                },
                {
                    "verse": "questa strazia come il coltello del mercenario"
                },
                {
                    "verse": "la chiostra del mio cuore, e non è rasoio di barbiere:"
                },
                {
                    "verse": "questa insinua nel cuor mio languore"
                },
                {
                    "verse": "e filo di spada dentro nel mio corpo e nelle mie viscere."
                },
                {
                    "verse": "A chi posso io confidare la moltitudine dei miei pensieri?"
                },
                {
                    "verse": "a chi darò da bere il mosto del mio torchio e del mio tino?"
                },
                {
                    "verse": "e chi gusterá e mangerá, dopo il tempo"
                },
                {
                    "verse": "della mia partenza, il frutto della mia speculazione e ciò che ho scritto?"
                },
                {
                    "verse": "chi comprenderá ciò che è riposto nel mio libro,"
                },
                {
                    "verse": "gl'intimi sensi dell'opera di mio padre, colonna mia?"
                },
                {
                    "verse": "chi attingerá, assetato, l'acqua della mia fonte?"
                },
                {
                    "verse": "chi la berrá nell'arida terra e nella siccitá?"
                },
                {
                    "verse": "chi raccoglierá quietamente il frutto della mia piantagione,"
                },
                {
                    "verse": "dove l'albero della conoscenza è la mia luce e il mio sostegno?"
                },
                {
                    "verse": "chi compirá e concluderá le mie opere?"
                },
                {
                    "verse": "chi intesserá della mia tela l'ordito e la trama?"
                },
                {
                    "verse": "chi si ornerá dell'ornamento della mia conoscenza, dopo la mia morte?"
                },
                {
                    "verse": "e chi cavalcherá il mio mulo in vece mia, -"
                },
                {
                    "verse": "fuori che tu, diletto dell'anima mia, mio erede?"
                },
                {
                    "verse": "Io debbo alla mia rocca un pegno."
                },
                {
                    "verse": "Di te ho sete, te desidera il mio corpo,"
                },
                {
                    "verse": "in te acqueto la mia sete e sazio la mia fame."
                },
                {
                    "verse": "A te è destinata la mia lucida intelligenza,"
                },
                {
                    "verse": "lo splendore del mio sapere e la saggezza che rifulge in me."
                },
                {
                    "verse": "In parte mi venne in ereditá del padre che mi ha ammaestrato,"
                },
                {
                    "verse": "del padre della sapienza, che fu mia guida e mio maestro;"
                },
                {
                    "verse": "e per il resto è acquisto delle mie fatiche,"
                },
                {
                    "verse": "ché l'ho conquistata col mio arco e la mia spada."
                },
                {
                    "verse": "I miei pensieri divennero sí profondi, che i saggi"
                },
                {
                    "verse": "di Edom furono agli occhi miei come cavallette;"
                },
                {
                    "verse": "andai nei luoghi delle loro discussioni,"
                },
                {
                    "verse": "e non vi fu alcuno che potesse contendere con me:"
                },
                {
                    "verse": "io vinco chiunque si levi contro di me,"
                },
                {
                    "verse": "abbatto e pongo in imbarazzo il mio oppositore."
                },
                {
                    "verse": "Chi mai troverebbe il coraggio di affrontare [contro di me]"
                },
                {
                    "verse": "il mistero dell'origine e il segreto del carro e dell'auriga?"
                },
                {
                    "verse": "Io ho un'anima piú elevata e piú splendida"
                },
                {
                    "verse": "che le anime dei figli della mia stirpe umiliata:"
                },
                {
                    "verse": "io ho una forma, consolidata nella forza della sua roccia,"
                },
                {
                    "verse": "radicata e avvinta dentro il mio carcere."
                },
                {
                    "verse": "E quando sia perfetta per elevarsi piú sopra del suo gradino,"
                },
                {
                    "verse": "io godrò di salire su per la scala,"
                },
                {
                    "verse": "Diletto mio, che cosa stai a fare in mezzo al popolo di cuore impuro,"
                },
                {
                    "verse": "come una pianta di pomi in mezzo a una foresta selvaggia?"
                },
                {
                    "verse": "e perché la tua pura anima è in mezzo alle genti,"
                },
                {
                    "verse": "come un giglio tra rovi ed erbe?"
                },
                {
                    "verse": "Alzati e cammina e vieni a me nell'esilio mio:"
                },
                {
                    "verse": "fuggi, e fatti simile per amor mio al capriolo e al cerbiatto;"
                },
                {
                    "verse": "e vieni alla casa del padre, della roccia che ti ha generato."
                },
                {
                    "verse": "Che ti sostenga il mio Dio, fortezza mia;"
                },
                {
                    "verse": "che egli, il mio Dio, spiani il tuo cammino,"
                },
                {
                    "verse": "e dalle angustie conduca te all'aperto!"
                },
                {
                    "verse": "Dia egli le benedizioni dei miei antenati sul tuo capo"
                },
                {
                    "verse": "e anche a te le benedizioni di mio padre e del mio avo;"
                },
                {
                    "verse": "illumini la tenebra della mia mente, e trasmuti"
                },
                {
                    "verse": "nella pienezza della sua pietá in rettitudine la mia stortura."
                },
                {
                    "verse": "Io affido a Dio, mio pastore, il mio seme"
                },
                {
                    "verse": "e consegno al mio Dio, padre mio, il mio peso."
                },
                {
                    "verse": "Possa egli farmi vedere la gazzella del mio desiderio: in faccia a lui"
                },
                {
                    "verse": "io chiamo il mio diletto, che mi ascolta."
                },
                {
                    "verse": "Allora io canterò al mio creatore il cantico dell'amore,"
                },
                {
                    "verse": "celebrerò le sue lodi fin che vivrò con un canto d'amore,"
                },
                {
                    "verse": "e porterò davanti a lui la mia offerta"
                },
                {
                    "verse": "e preparerò il mio dono, per portarlo a lui."
                },
                {
                    "verse": "In esso è l'anima mia, legata al Santissimo,"
                },
                {
                    "verse": "in esso il mio sentimento, ivi i miei occhi e il mio cuore."
                },
                {
                    "verse": "Possa piacere a lui, al mio Dio, il mio canto di lode"
                },
                {
                    "verse": "e piú che un giovine toro il mio salmo e il mio inno!"
                },
                {
                    "verse": "Possa egli farmi vedere la magnificenza e la bellezza di Sion"
                },
                {
                    "verse": "nel suo splendore regale! E lá sono le ali distese del Cherubim,"
                },
                {
                    "verse": "e immutabilmente stanno congiunti sulla sua vetta"
                },
                {
                    "verse": "i due splendori, il figlio di David e il Thisbita."
                },
                {
                    "verse": "Né alcun nemico l'oltraggerá nei secoli,"
                },
                {
                    "verse": "né abiterá in eterno colá alcuno straniero."
                },
                {
                    "verse": "Per il mio fanciullo ho invocato Iddio"
                },
                {
                    "verse": "in metro e in rima:"
                },
                {
                    "verse": "cosí lo salvi, lo guidi e lo conduca via"
                },
                {
                    "verse": "il nostro protettore su nube leggera."
                },
                {
                    "verse": "Il mio calice è davanti al nostro sostegno; la mia insegna e la mia fede è nella sua grazia:"
                },
                {
                    "verse": "egli mio liberatore e Dio. Io faccio della sua manifestazione il mio calice."
                },
                {
                    "verse": "Cosí il mio rampollo, il figlio dei mio vigore sia ricondotto"
                },
                {
                    "verse": "libero, affinché giunga a vedere la grazia mia, il figlio mio."
                },
                {
                    "verse": "Oh, parte di me stesso, diletto del mio seno, ornamento del mio desiderio,"
                },
                {
                    "verse": "cambia in gioia il mio desiderio, in giorno la mia notte."
                },
                {
                    "verse": "Sopra una nuvola vola e corri a incontrare tuo padre,"
                },
                {
                    "verse": "che ti attende, e a diventare un figlio valente."
                }
            ]
        ]
    },
    {
        "url": "https://github.com/linhd-postdata/biblioteca_italiana/blob/master/xml/bibit001366",
        "author": "Leone Ebreo",
        "collection": "Poesie ebraiche",
        "title": " Versi",
        "manually_checked": false,
        "text": [
            [
                {
                    "verse": "- Cosí sia per anni eterni; cosí sia nell'eternitá"
                },
                {
                    "verse": "lo splendore del suo nome sopra ogni cosa, come il diadema sulla fronte:"
                },
                {
                    "verse": "[del nome di] Isacco Abarbanel, che rese, come il patriarca"
                },
                {
                    "verse": "Isacco, piú di cento volte, e che anche come quegli pregò."
                },
                {
                    "verse": "Raccolse questioni in abbondanza, a centinaia: e le trebbiò"
                },
                {
                    "verse": "sulla mia aia col suo bastone, come si batte il pepe nero,"
                },
                {
                    "verse": "e stabilí le risposte con degne spiegazioni"
                },
                {
                    "verse": "e non cessò e non finí di rendere chiaro lo stile."
                },
                {
                    "verse": "Con esattezza riuní insieme le parole del narratore"
                },
                {
                    "verse": "dell'aiuto che Dio diede a Israele con la strage d'Egitto."
                },
                {
                    "verse": "Ecco, qui uccise Iddio il primogenito e lá passò oltre al primogenito:"
                },
                {
                    "verse": "perciò il nome mio suona \"Sacrificio pasquale\"."
                }
            ]
        ]
    },
    {
        "url": "https://github.com/linhd-postdata/biblioteca_italiana/blob/master/xml/bibit001366",
        "author": "Leone Ebreo",
        "collection": "Poesie ebraiche",
        "title": " Versi",
        "manually_checked": false,
        "text": [
            [
                {
                    "verse": "- È in mio potere di render padroni gli amanti del bene"
                },
                {
                    "verse": "di cognizioni pari a pilastri angolari tagliati nella roccia:"
                },
                {
                    "verse": "erano per i saggi nel cuore delle difficoltá, in mezzo agli affanni,"
                },
                {
                    "verse": "e precluse per l'angustia delle parole;"
                },
                {
                    "verse": "e per opera mia diventarono aperte,"
                },
                {
                    "verse": "purificate, illustrate ed ampliate."
                },
                {
                    "verse": "Tu che cerchi scienza, poni la tua attenzione sopra di me:"
                },
                {
                    "verse": "studia, e acquisterai vantaggi grandi."
                },
                {
                    "verse": "Contempla le stupende sentenze de' tuoi saggi,"
                },
                {
                    "verse": "tutte ben connesse e unite tra loro."
                },
                {
                    "verse": "Per mezzo mio tutto ciò che è sbarrato da difficoltá tu aprirai,"
                },
                {
                    "verse": "scioglierai legami di giogo e vincoli."
                },
                {
                    "verse": "Soavi sono le mie interpretazioni e le mie parole:"
                },
                {
                    "verse": "sono assise sul sodo e stanno erette."
                },
                {
                    "verse": "Vino conservato nella sua uva è in me,"
                },
                {
                    "verse": "e col suo splendido frutto il ramo del mirtillo."
                },
                {
                    "verse": "Gemme scintillanti in mezzo a pozzi resi asciutti"
                },
                {
                    "verse": "sono in me a migliaia e a miriadi."
                },
                {
                    "verse": "Vita e grazia sono in me, e tutte le proprietá"
                },
                {
                    "verse": "eccellenti bene ordinate e annotate."
                },
                {
                    "verse": "Attingi ora, amico mio, la fresca acqua della mia dottrina"
                },
                {
                    "verse": "per la tua sete nell'arido deserto."
                },
                {
                    "verse": "Veracemente io sono opera dell'uomo insigne,"
                },
                {
                    "verse": "il cui spirito apre i cuori piú chiusi, -"
                },
                {
                    "verse": "un commentario di Isacco, discendente di Jehudah, nato"
                },
                {
                    "verse": "dal figlio di Dio, figlio di Isciai, lume delle pupille,"
                },
                {
                    "verse": "capo di tutti i discendenti di Eber: in lui Dio pose"
                },
                {
                    "verse": "la grande Legge in una con la purezza dei Padri."
                },
                {
                    "verse": "Fra la moltitudine de' suoi libri egli mi compose,"
                },
                {
                    "verse": "perfetto in questioni e in soluzioni."
                },
                {
                    "verse": "Luce dell'Occidente, splendeva da Sepharad:"
                },
                {
                    "verse": "lo splendore de' suoi lumi era luce senza nuvole."
                },
                {
                    "verse": "Il Dio vivente nel cuore di lui ripose i fondamenti della sapienza,"
                },
                {
                    "verse": "il segreto della fine e dell'origine e dei carri."
                },
                {
                    "verse": "Con lo studiare nel capitolo dei Padri tutto"
                },
                {
                    "verse": "il sapere, in forma speculativa e con alto godimento,"
                },
                {
                    "verse": "fece passare in ereditá l'onore dei Padri ai figli:"
                },
                {
                    "verse": "e per questo mi pose nome \"L'ereditá dei Padri\"."
                }
            ]
        ]
    },
    {
        "url": "https://github.com/linhd-postdata/biblioteca_italiana/blob/master/xml/bibit001366",
        "author": "Leone Ebreo",
        "collection": "Poesie ebraiche",
        "title": " Versi",
        "manually_checked": false,
        "text": [
            [
                {
                    "verse": "I fondamenti della legge, data alla comunitá di Dio"
                },
                {
                    "verse": "(che fu allora il suo artefice fedele),"
                },
                {
                    "verse": "la gloria e il grande splendore della sua etá li investigò,"
                },
                {
                    "verse": "il possente Isacco Abarbanel, colonna della fede."
                },
                {
                    "verse": "E come paragonare altro libro al libro di lui?"
                },
                {
                    "verse": "non si può comparare al Giordano l'Amanah."
                },
                {
                    "verse": "Cerca il Sinai, cerca il monte dimora di Dio:"
                },
                {
                    "verse": "che cosa è a te in confronto del Senir e dell'Hermon l'Amanah?"
                },
                {
                    "verse": "Ecco, questo è un giardino, e in mezzo ad esso sta l'albero della vita:"
                },
                {
                    "verse": "la veritá è il suo frutto, e sua foglia la fede;"
                },
                {
                    "verse": "e in esso le radici e il culmine della dottrina:"
                },
                {
                    "verse": "perciò mio padre lo chiamò \"Il culmine della fede\"."
                }
            ]
        ]
    },
    {
        "url": "https://github.com/linhd-postdata/biblioteca_italiana/blob/master/xml/bibit001366",
        "author": "Leone Ebreo",
        "collection": "Poesie ebraiche",
        "title": " Parole",
        "manually_checked": false,
        "text": [
            [
                {
                    "verse": "Sia lodato ed esaltato sopra i grandi e i superbi "
                },
                {
                    "verse": "colui che creò nella sua sapienza tutte le creature."
                },
                {
                    "verse": "Di poi creò per ultimo l'uomo a sua immagine,"
                },
                {
                    "verse": "e lo distinse con l'anima sua dalle bestie: "
                },
                {
                    "verse": "emanò il suo spirito dalla luce di cui è cinto,"
                },
                {
                    "verse": "affinché non muoia come il resto dei deboli."
                },
                {
                    "verse": "Ricercata è questa [luce] in ogni tempo per il suo splendore,"
                },
                {
                    "verse": "e questa è la superioritá degli intelligenti sopra gli stolti: "
                },
                {
                    "verse": "veramente in ciò la veritá dal falso vien separata, "
                },
                {
                    "verse": "e i giudizi retti dai menzogneri."
                },
                {
                    "verse": "Ai dodici figli dell'uomo pio con la discendenza loro,"
                },
                {
                    "verse": "i quali furono fin dal seno materno sublimi,"
                },
                {
                    "verse": "a loro la profezia di Dio e la legge sua furon congiunte,"
                },
                {
                    "verse": " ed essi da tutti i figli dell'uomo erano chiamati suoi."
                },
                {
                    "verse": "Le dilette dimore del loro rifugio erano nei cuori loro,"
                },
                {
                    "verse": "mentre i loro restanti beni erano distrutti e calpestati."
                },
                {
                    "verse": "Unione di vita nella Legge del fedele pose "
                },
                {
                    "verse": "il Dio vivente, per ridar vita al cuore degli oppressi: "
                },
                {
                    "verse": "incise in essa sono le cognizioni di tutte le creature "
                },
                {
                    "verse": "e le leggi dell'opera di colui che fa ascendere le nuvole."
                },
                {
                    "verse": "Vicini ad essa stanno gli altri frutti dei santi "
                },
                {
                    "verse": "e gli scritti dei giusti, pieni di gloria:"
                },
                {
                    "verse": "quivi [si trovano] veritá, preziose cognizioni, precetti, "
                },
                {
                    "verse": "la remunerazione degli osservanti e il castigo dei peccatori."
                },
                {
                    "verse": "Dentro di essi celano numerose sentenze "
                },
                {
                    "verse": "e una moltitudine di cognizioni in essi è nascosta."
                },
                {
                    "verse": "Mirate quante profezie vi stanno rinchiuse, "
                },
                {
                    "verse": "rinchiuse senza che si possa entrare e uscire: "
                },
                {
                    "verse": "sono cinte di mura e profonde troppo per comprenderle "
                },
                {
                    "verse": "e celate in una prigione."
                },
                {
                    "verse": "Uomini puri di cuore, che si erano alzati per spiegarle, "
                },
                {
                    "verse": "si stancarono e indebolirono a penetrarle: "
                },
                {
                    "verse": "in veritá non pervennero al mistero del loro fondamento "
                },
                {
                    "verse": "né alla mèta della volontá dei veggenti e dei contemplatori. "
                },
                {
                    "verse": "Per opera di Isacco, della stirpe di jehudah, figlio di Samuele, "
                },
                {
                    "verse": "ala del figlio di Dio [è compiuta] l'interpretazione delle Scritture: "
                },
                {
                    "verse": "[per opera] del padre del suo popolo, e discendente di David, "
                },
                {
                    "verse": "e stirpe dei re di jehudah, e figlio di príncipi."
                },
                {
                    "verse": "Grandi nel nome, di generazione in generazione, tutti gli avi suoi: "
                },
                {
                    "verse": "nei loro cuori il segno del patto sacro portavano."
                },
                {
                    "verse": "E in lui si riunirono grandezza, ricchezza e sapienza, "
                },
                {
                    "verse": "meriti degli avi suoi, dello zelo di Dio zelantissimi: "
                },
                {
                    "verse": "la sua generositá, la sua pietá e la sua rettitudine "
                },
                {
                    "verse": "son troppo grandi per essere qui espresse con insufficienti parole."
                },
                {
                    "verse": "Uomini saggi erano agli occhi suoi come cavallette "
                },
                {
                    "verse": "e temevano di apparire alla luce del suo viso."
                },
                {
                    "verse": "I sapienti trattenevano le parole innanzi a lui "
                },
                {
                    "verse": "e accorrevano per ascoltarlo come caprioli: "
                },
                {
                    "verse": "attendevano come la pioggia le sue parole, "
                },
                {
                    "verse": "e scorreva sopra di loro come rugiada sull'erbe; "
                },
                {
                    "verse": "le loro bocche spalancavano al miele della sua lingua, "
                },
                {
                    "verse": "al miele vergine del suo palato, affamati e assetati."
                },
                {
                    "verse": "Per il suo popolo veramente egli fu potenza e scudo, "
                },
                {
                    "verse": "il liberatore degli oppressi dalle mani dei loro nemici: "
                },
                {
                    "verse": "egli fermo resistette, egli barricò le brecce, "
                },
                {
                    "verse": "e difese i giudei dai leoni."
                },
                {
                    "verse": "Grande nel senno, eccelso nella possanza e nella gloria; "
                },
                {
                    "verse": "vasto il suo cuore come l'arena dei mari imperiosi."
                },
                {
                    "verse": "I re domandavano ogni giorno il suo consiglio, "
                },
                {
                    "verse": "e tutti i príncipi e i condottieri di eserciti."
                },
                {
                    "verse": "In ogni scienza, in ogni sapienza e intendimento "
                },
                {
                    "verse": "i suoi disegni al desiderio di ognuno erano soddisfacenti: "
                },
                {
                    "verse": "ma la sua passione fu per la Legge di Dio in ogni momento, "
                },
                {
                    "verse": "i suoi pensieri ad essa fortemente dediti e occupati."
                },
                {
                    "verse": "Gli eventi del giorno e le fraudi dei re "
                },
                {
                    "verse": "e le avversitá e la sua vita angustiata "
                },
                {
                    "verse": "non poterono allontanare il cuor suo dalla legge divina "
                },
                {
                    "verse": "né gl'impedirono di studiarla di giorno in giorno."
                },
                {
                    "verse": "Le sue opere furono fondate interamente sulla legge di Dio, "
                },
                {
                    "verse": "verso il loro creatore volavano e si libravano costantemente: "
                },
                {
                    "verse": "le sue parole mirano alla veritá come dardi "
                },
                {
                    "verse": "aguzzi cosí che di un pelo non mancano il segno: "
                },
                {
                    "verse": "le sue parabole son ben intagliate e gradevoli "
                },
                {
                    "verse": "e le sue sentenze piene di saggezza e belle, "
                },
                {
                    "verse": "ben fondate come perni piantati, "
                },
                {
                    "verse": "veritiere senza \"forse\" e senza \"se\"."
                },
                {
                    "verse": "I libri suoi pieni di sapienza fanno conoscere "
                },
                {
                    "verse": "che egli è il capo di quanti cercano e trovano intelligenza: "
                },
                {
                    "verse": "le dottrine in esse sono purificate e raffinate; "
                },
                {
                    "verse": "parole false ed eresie a lui sono in odio."
                },
                {
                    "verse": "Un balsamo il suo frutto, e la sua foglia un farmaco; "
                },
                {
                    "verse": "le sue vivande e il suo cibo sono salutari; "
                },
                {
                    "verse": "il mosto del suo vino è conservato nella sua uva, "
                },
                {
                    "verse": "e di esso tutti i giudiziosi di cuore bevono; "
                },
                {
                    "verse": "le sue acque sono schiette, veramente pure, "
                },
                {
                    "verse": "vive sono e non acque di fossi."
                },
                {
                    "verse": "Le sue vesti sono di porpora e arabescate: "
                },
                {
                    "verse": "da sé rimosse tutti gli stracci consunti."
                },
                {
                    "verse": "I suoi commentari sopra i cinque libri della legge "
                },
                {
                    "verse": "son come dall'alto dei cieli sopra di essi discesi: "
                },
                {
                    "verse": "e sugli otto libri delle profezie "
                },
                {
                    "verse": "veramente interpretò, veramente scrisse cose meravigliose."
                },
                {
                    "verse": "Ecco qui tutti, i primi e gli ultimi, "
                },
                {
                    "verse": "sono stampati, divisi in sezioni, "
                },
                {
                    "verse": "composti per mano di un maestro e artefice, "
                },
                {
                    "verse": "che nell'arte della stampa è in capo agli eccelsi, "
                },
                {
                    "verse": "con l'aiuto del figlio primogenito di quel grande, dello studioso "
                },
                {
                    "verse": "Jehudah (questi è colui che canta tra le fronde)."
                },
                {
                    "verse": "Sia l'anima del nostro grande nel paradiso di Dio, "
                },
                {
                    "verse": "sia la sua dimora nella dimora dei profeti."
                },
                {
                    "verse": "Liberazione mandi al popol suo Iddio, ai suoi diletti; "
                },
                {
                    "verse": "le mani sue stabiliscano il santuario e le celle, "
                },
                {
                    "verse": "secondo le parole del suo fedele compagno, suo profeta, "
                },
                {
                    "verse": "e secondo le profezie dei profeti."
                },
                {
                    "verse": "Tu che brami le veritá, levati e penetra e intendi "
                },
                {
                    "verse": "gli amabili libri del padre, i canti del figlio."
                },
                {
                    "verse": "L'intelletto è come argento senza scorie fuse, "
                },
                {
                    "verse": "[è come] crogiuolo e fornace costrutta di mattoni."
                },
                {
                    "verse": "Il padre ordinò sapienza; il figlio compose "
                },
                {
                    "verse": "le strofe alla canzone, in numero di cinquantadue."
                }
            ]
        ]
    }
]